{
    "Conventions": "CF-1.6", 
    "Metadata_Conventions": "CF-1.6, Unidata Dataset Discovery v1.0", 
    "acknowledgment": "Funding provided by the National Science Foundation.  Glider deployed by Woods Hole Oceanographic Institution",
    "cdm_data_type": "Trajectory", 
    "comment": "", 
    "contributor_name": "Paul Matthias,Peter Brickley,Sheri White,Diana Wickman,John Kerfoot", 
    "contributor_role": "CGSN Program Manager,CGSN Operations Engineer,CGSN Operations Engineer,CGSN Glider Lead,Data Management",
    "creator_email": "kerfoot@marine.rutgers.edu", 
    "creator_name": "John Kerfoot", 
    "creator_url": "http://rucool.marine.rutgers.edu", 
    "featureType": "trajectory", 
    "format_version": "IOOS_Glider_NetCDF_v3.0-qartod.nc", 
    "institution": "Ocean Observatories Initiative", 
    "keywords": "Oceans > Ocean Pressure > Water Pressure, Oceans > Ocean Temperature > Water Temperature, Oceans > Salinity/Density > Conductivity, Oceans > Salinity/Density > Density, Oceans > Salinity/Density > Salinity", 
    "keywords_vocabulary": "GCMD Science Keywords", 
    "license": "All OOI data including data from OOI core sensors and all proposed sensors added by Principal Investigators, will be rapidly disseminated, open, and freely available (within constraints of national security). Rapidly disseminated implies that data will be made available as soon as technically feasible, but generally in near real-time, with latencies as small as seconds for the cabled components. In limited cases, individual PIs who have developed a data source that becomes part of the OOI network may request exclusive rights to the data for a period of no more than one year from the onset of the data stream. The reliability, quality and completeness of data obtained through OOI are intended to be used in an education or research context. It is assumed that outages and errors can occur and are dealt with by the users of the data. These data and software are not for use in operational or decision-making settings. The OOI project makes reasonable efforts to ensure that the data provided are accurate. However, there may be no Quality Control (QC) performed on data acquired and provided through the OOI program, and there may be no Quality Assurance (QA) provided on information on those data sets. If QC/QA is performed, it is described in the metadata.\nThe OOI program both produces and, through collaborations within the geosciences community, gains access to data sets which may be redistributed either directly or indirectly at no cost and with no restrictions.\nWith regard to data distribution, all users must comply with any applicable U.S. export laws and regulations. The OOI Program is not responsible for the use of the data it provides. The full data policy is available at http://oceanobservatories.org/usage-policy .", 
    "metadata_link": "http://ooi.visualocean.net/sites/view/CP05MOAS", 
    "naming_authority": "org.oceanobservatories", 
    "platform_type": "Slocum Glider", 
    "processing_level": "Contains any/all of the following: L0 Data (Unprocessed, parsed data product that is in native instrument/sensor units and resolution)\nL1 Data (Calibrated parameters using vendor-provided values or values derived from pre-deployment procedures, and that is in scientific units\nL2 Data (Derived data products created via an algorithm that draws on multiple L1 data products. Products may come from the same or from separate instrument)", 
    "project": "Ocean Observatories Initiative", 
    "publisher_email": "kerfoot@marine.rutgers.edu", 
    "publisher_name": "John Kerfoot", 
    "publisher_url": "http://rucool.marine.rutgers.edu", 
    "references": "http://oceanobservatories.org/", 
    "sea_name": "Mid-Atlantic Bight",
    "source": "Observational data from a profiling glider", 
    "standard_name_vocabulary": "CF Standard Name Table v27", 
    "summary": "The Pioneer Array is located off the coast of New England, south of Martha's Vineyard. The Continental Shelf-Slope area off the New England coast is a highly productive area and one that is located at a dynamic intersection where ocean currents meet in weather-like 'fronts', and where nutrients, pollutants, and other properties are exchanged between the coast and the deep ocean. Data from the inshore, shelf area helps to examine exchanges between the shelf and slope and the shelf ecosystem, as well as provide broader insight into the issues of air-sea gas exchange, including Carbon Dioxide. In order to provide synoptic, multi-scale observations of the outer continental shelf, shelf break region, and continental slope, the moored portion of the Pioneer Array is supplemented by six Coastal Gliders. The role of the Coastal Gliders is to monitor the mesoscale field of the slope sea and outer shelf, resolving rings, eddies and meanders from the Gulf Stream as they impinge on the shelf break front.  The AUVs are the primary tools for resolving cross- and along-front 'eddy fluxes' due to frontal instabilities, wind forcing, and mesoscale variability.  This dataset contains profiles of conductivity, temperature, depth, salinity and density, which are either measured or derived from the CTD measurements.",
    "title": "Ocean Observatories Initiative Slocum Glider Dataset"
}
